
/* Class = "NSPanel"; title = "Window"; ObjectID = "1"; */
"1.title" = "Window";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "9"; */
"9.title" = "Close";

/* Class = "NSTabViewItem"; label = "Connections"; ObjectID = "10"; */
"10.label" = "Connections";

/* Class = "NSTabViewItem"; label = "Accounts"; ObjectID = "13"; */
"13.label" = "Accounts";

/* Class = "NSTableColumn"; headerCell.title = "Email address"; ObjectID = "32"; */
"32.headerCell.title" = "Email address";

/* Class = "NSTableColumn"; headerCell.title = "Account name"; ObjectID = "33"; */
"33.headerCell.title" = "Account name";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "34"; */
"34.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "35"; */
"35.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "+"; ObjectID = "107"; */
"107.title" = "+";

/* Class = "NSButtonCell"; title = "-"; ObjectID = "108"; */
"108.title" = "-";

/* Class = "NSTableColumn"; headerCell.title = "latest key ID"; ObjectID = "119"; */
"119.headerCell.title" = "latest key ID";

/* Class = "NSTableColumn"; headerCell.title = "Email account"; ObjectID = "120"; */
"120.headerCell.title" = "Email account";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "121"; */
"121.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "122"; */
"122.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "312"; */
"312.title" = "Table View Cell";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "316"; */
"316.title" = "Table View Cell";

/* Class = "NSTextFieldCell"; title = "Email accounts"; ObjectID = "341"; */
"341.title" = "Email accounts";

/* Class = "NSTextFieldCell"; title = "This table shows the accounts that are currently set up."; ObjectID = "483"; */
"483.title" = "This table shows the accounts that are currently set up.";

/* Class = "NSTextFieldCell"; title = "Secure connections have been established with the contacts listed in this table. Future versions of Mynigma will include more options and information."; ObjectID = "486"; */
"486.title" = "Secure connections have been established with the contacts listed in this table. Future versions of Mynigma will include more options and information.";

/* Class = "NSTextFieldCell"; title = "Connections"; ObjectID = "487"; */
"487.title" = "Connections";

/* Class = "NSTabViewItem"; label = "More..."; ObjectID = "492"; */
"492.label" = "More...";

/* Class = "NSTextFieldCell"; title = "More settings will be available soon. Please use the \"Feedback\" button in the main window to let us know what you were looking for. Thank you!"; ObjectID = "498"; */
"498.title" = "More settings will be available soon. Please use the \"Feedback\" button in the main window to let us know what you were looking for. Thank you!";

/* Class = "NSTextFieldCell"; title = "More settings and preferences"; ObjectID = "499"; */
"499.title" = "More settings and preferences";

/* Class = "NSButtonCell"; title = "Restore..."; ObjectID = "3cg-EY-Skw"; */
"3cg-EY-Skw.title" = "Restore...";

/* Class = "NSTextFieldCell"; title = "Footers"; ObjectID = "3rd-qp-owr"; */
"3rd-qp-owr.title" = "Footers";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "3sl-YI-lr8"; */
"3sl-YI-lr8.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Delete file"; ObjectID = "7Df-45-m7D"; */
"7Df-45-m7D.title" = "Delete file";

/* Class = "NSButtonCell"; title = "Device list"; ObjectID = "Btl-75-oPV"; */
"Btl-75-oPV.title" = "Device list";

/* Class = "NSButtonCell"; title = "Save key..."; ObjectID = "DFb-rb-EbR"; */
"DFb-rb-EbR.title" = "Save key...";

/* Class = "NSButtonCell"; title = "-"; ObjectID = "Gcr-hb-fIc"; */
"Gcr-hb-fIc.title" = "-";

/* Class = "NSTextFieldCell"; title = "iOS link"; ObjectID = "IV8-bE-vh0"; */
"IV8-bE-vh0.title" = "iOS link";

/* Class = "NSTextFieldCell"; title = "Confidential account data file"; ObjectID = "MNL-i5-W3j"; */
"MNL-i5-W3j.title" = "Confidential account data file";

/* Class = "NSTextFieldCell"; title = "Use the \"Save key\" button to back up your key to a safe location, like a USB drive. This is important, because the key is required to decode safe messages. To protect your privacy, it is stored only on this computer and remains unknown to us as well as your email provider.  This means that even we cannot read your messages, but if you lose the key, neither can you. Backing up your key will prevent loss of messages sent both before and after the backup was made. "; ObjectID = "MTX-5f-1mr"; */
"MTX-5f-1mr.title" = "Use the \"Save key\" button to back up your key to a safe location, like a USB drive. This is important, because the key is required to decode safe messages. To protect your privacy, it is stored only on this computer and remains unknown to us as well as your email provider.  This means that even we cannot read your messages, but if you lose the key, neither can you. Backing up your key will prevent loss of messages sent both before and after the backup was made. ";

/* Class = "NSButtonCell"; title = "+"; ObjectID = "Rqz-t0-cpg"; */
"Rqz-t0-cpg.title" = "+";

/* Class = "NSTabViewItem"; label = "Footers"; ObjectID = "VnT-Th-Dez"; */
"VnT-Th-Dez.label" = "Footers";

/* Class = "NSTableColumn"; headerCell.title = "Current"; ObjectID = "ck9-HE-WDW"; */
"ck9-HE-WDW.headerCell.title" = "Current";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "eN0-40-3lS"; */
"eN0-40-3lS.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Make new device message"; ObjectID = "my3-IH-WBk"; */
"my3-IH-WBk.title" = "Make new device message";

/* Class = "NSTextFieldCell"; title = "To connect your iOS App with this account open iTunes and select the iOS device. In the \"Apps\" tab scroll down to \"File Sharing\" and select the Mynigma App. Then drag and drop the file created below into the \"Documents\" section."; ObjectID = "oZQ-3d-RK2"; */
"oZQ-3d-RK2.title" = "To connect your iOS App with this account open iTunes and select the iOS device. In the \"Apps\" tab scroll down to \"File Sharing\" and select the Mynigma App. Then drag and drop the file created below into the \"Documents\" section.";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "pu6-zL-Hmg"; */
"pu6-zL-Hmg.title" = "Table View Cell";

/* Class = "NSTextFieldCell"; title = "A footer is a piece of text Mynigma can attach to the bottom of messages, usually containing contact details. Select a footer in the list below and edit it in the box at the bottom. You can assign footers to accounts in the \"Accounts\" tab."; ObjectID = "uPu-mn-VMy"; */
"uPu-mn-VMy.title" = "A footer is a piece of text Mynigma can attach to the bottom of messages, usually containing contact details. Select a footer in the list below and edit it in the box at the bottom. You can assign footers to accounts in the \"Accounts\" tab.";

/* Class = "NSButtonCell"; title = "Setup assistant"; ObjectID = "vFN-T3-yPw"; */
"vFN-T3-yPw.title" = "Setup assistant";

/* Class = "NSBox"; title = "Box"; ObjectID = "vPA-cC-3qT"; */
"vPA-cC-3qT.title" = "Box";

/* Class = "NSTabViewItem"; label = "Key backup"; ObjectID = "xUx-o2-0mA"; */
"xUx-o2-0mA.label" = "Key backup";

/* Class = "NSTextFieldCell"; title = "Key backup"; ObjectID = "y7R-Fe-8Tx"; */
"y7R-Fe-8Tx.title" = "Key backup";

/* Class = "NSButtonCell"; title = "Create file"; ObjectID = "yYn-Za-aqG"; */
"yYn-Za-aqG.title" = "Create file";
